[
    {
        "id": 1,
        "name": "Gertjan & Amber",
        "img": "gertjan",
        "text": "We waren super tevreden van Gert als DJ op ons trouwfeest. Het was eenvoudig om met hem af te spreken, hij bracht al het professioneel materiaal zelf mee en luisterde goed naar onze muzikale wensen. Maar bovenal heeft hij er tijdens ons trouwfeest een zalig feestje van gemaakt, waarbij hij alle genodigden mee had. Wij zouden DJ Gette aan iedereen aanraden!"
    },
    {
        "id": 2,
        "name": "Jan & Kim",
        "img": "jan",
        "text": "Een trouw zonder goede DJ is als een café zonder bier. Gette is de topdj die onze dag af heeft gemaakt. Hij past zich aan aan zijn publiek en is een DJ die geniet van de avond en niet zomaar even plaatjes komt draaien. Wij konden er blind op vertrouwen dat hij voor ambiance ging zorgen! Nogmaals dikke merci!"
    },
    {
        "id": 3,
        "name": "Joris & Laura",
        "img": "joris",
        "text": "Als vaste waarde binnen het Leuvense nachtleven leerden we Gette kennen als topdj voor elke gelegenheid. Dus ook op ons trouwfeest was het niet anders: hij voelt perfect aan welke muziek hij moet draaien om de dansbenen warm te houden tot in de vroege uurtjes. De zon kwam alweer op toen de muziek uiteindelijk stopte, en zelfs dan bleven de mensen luidkeels meezingen met het laatst gedraaide nummer. We zouden Gette aan iedereen aanraden die graag hun trouwdag willen afsluiten met een knalfeest!"
    },
    {
        "id": 4,
        "name": "Lennert & Eva",
        "img": "lennert",
        "text": "Er zijn drie elementen aan een trouw waar iedereen het achteraf over heeft: het eten, het trouwkleed en de DJ. Over onze DJ wordt nog altijd met veel enthousiasme gesproken. 'Zot feestje!' Meteen van het eerste lied was heel de dansvloer vol!'. Wij hebben als bruidspaar de voeten van onder ons lijf gedanst! GETTE hield rekening met onze stijlkeuzes en maakte er met zijn eigen talenten een topfeestje van dat wij nooit zullen vergeten. Van begin tot einde stond onze dansvloer helemaal vol. Meer kunnen wij niet vragen! Als we opnieuw een feest geven, zouden we hem zeker nog eens vragen! Topdj"
    },
    {
        "id": 5,
        "name": "Thomas en Laura-Ann",
        "img": "thomas",
        "text": "Met complimenten van de jury: GETTE overtrof onze verwachtingen. Hij stelde zich professioneel op en ging flexibel om met onze specifieke wensen.  Meteen na de openingsdans stond iedereen op de dansvloer en geen moment stond deze leeg. Nadien kregen we van zowel familie als vrienden complimenten over de gedraaide muziek! Hij heeft er mee een topfeest van gemaakt!"
    },
    {
        "id": 6,
        "name": "Niels & Melanie",
        "img": "niels",
        "text": "Een feestje voor jong en oud zoals een perfect trouwfeest moet zijn en dat dankzij DJ GETTE! Hij maakte er geen probleem van om tot de vroeger uurtjes door te gaan tot iedereen uitgedanst was. Bedankt voor het memorabel feest!"
    },
    {
        "id": 7,
        "name": "Remco & Anca",
        "img": "remco",
        "text": "Wat een KNALLER van een feest! Na de openingsdans meteen ‘BAM’ erop zoals ze zeggen. Met als gevolg dat niemand meer van de dansvloer is geweest tot in de vroege uurtjes! Voor zowel onze genodigden als ons was het de uiterst perfect afsluiter. Eentje dat onze mooiste dag nog mooier heeft gemaakt en zeker een feestje om nooit meer te vergeten. Merci Gette!"
    },
    {
        "id": 8,
        "name": "Tom & Laure",
        "img": "tom",
        "text": "Nadat we DJ GETTE de pannen van het dak hadden zien draaien op het trouwfeest van goede vrienden, wisten we het zeker: hem moesten en zouden we hebben op onze eigen trouw. En of de verwachtingen ingelost werden! De liedjes vloeiden naadloos in elkaar over waardoor de dansvloer van begin tot eind goed gevuld was. Ook vrienden van ons geraakten helemaal overtuigd, waardoor we een jaar later nogmaals van zijn draaikunsten konden genieten. Wij zijn enorme fan!"
    }
    
]